packer
google-chrome
xorg-server-utils
ttf-impallari-dosis
dropbox
spotify
private-internet-access-vpn
ffmpeg0.10
dbvis
libopenssl-1.0-compat
libcurl-openssl-1.0
tmate
google-cloud-sdk
ngrok
ttf-google-fonts-git
tidy-html5
virtualbox-ext-oracle
apacman
apacman-deps
perl-term-shellui
python2-pypdf2
quiterss
musictube
minecraft
kops
perl-padwalker
nerd-fonts-git
glib
gtk
libxaw3dxft
xpaint
