bash
bzip2
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
e2fsprogs
file
filesystem
findutils
gawk
gcc-libs
gettext
glibc
grep
gzip
inetutils
iproute2
iputils
jfsutils
less
licenses
perl
shadow
sysfsutils
util-linux
alsa-utils
blueman
bluez
bluez-utils
dialog
grub
gvfs
i3lock
i3status
i3-wm
linux
linux-headers
logrotate
lvm2
man-db
man-pages
mdadm
nano
netctl
networkmanager
network-manager-applet
pacman
pciutils
pcmciautils
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
reiserfsprogs
sed
s-nail
sudo
systemd-sysvcompat
tar
texinfo
ttf-dejavu
unzip
usbutils
vi
which
wireless_tools
wpa_actiond
wpa_supplicant
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-server-utils
xorg-xinit
xterm
zsh
zsh-syntax-highlighting
rfkill
iw
pkgfile
git
neovim
ranger
expac
jshon
wget
yaourt
binutils
fakeroot
dmenu
openssh
xsel
xclip
nodejs
npm
dropbox
firefox
python2
python2-pip
python-pip
keepassx2
ttf-arphic-uming
ttf-baekmuk
ttf-freefont
pavucontrol
xorg-appres
ntfs-3g
imagemagick
rsync
make
gcc
atool
highlight
libcaca
mediainfo
poppler
w3m
patch
eog
feh
the_silver_searcher
docker
docker-compose
mpv
scala
geeqie
lsof
redshift
python-xdg
clang
inotify-tools
networkmanager-openvpn
sbt
source-highlight
jdk8-openjdk
openjdk8-src
xorg-xwininfo
xorg-xprop
ktorrent
