packer
google-chrome
powerline-fonts-git
xorg-server-utils
ttf-impallari-dosis
dropbox
spotify
private-internet-access-vpn
ffmpeg0.10
dbvis
wxgtk
staruml
libopenssl-1.0-compat
libcurl-openssl-1.0
tmate
google-cloud-sdk
ngrok
ttf-google-fonts-git
tidy-html5
virtualbox-ext-oracle
apacman
apacman-deps
perl-term-shellui
