git
expac
jshon
wget
autoconf
automake
binutils
bison
fakeroot
flex
gcc
m4
make
patch
pkg-config
dmenu
openssh
xclip
xsel
neovim
python2-neovim
python-neovim
nodejs
npm
filesystem
alsa-utils
bash
blueman
bluez
bluez-utils
bzip2
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
e2fsprogs
file
findutils
gawk
gcc-libs
gettext
glibc
grep
grub
gvfs
gzip
i3blocks
i3lock
i3status
i3-wm
inetutils
iproute2
iputils
jfsutils
less
licenses
linux
linux-headers
logrotate
lvm2
man-db
man-pages
mdadm
mesa
nano
netctl
networkmanager
network-manager-applet
os-prober
pacman
pavucontrol
pciutils
pcmciautils
perl
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
reiserfsprogs
sed
shadow
s-nail
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
ttf-dejavu
unzip
usbutils
util-linux
vi
which
wireless_tools
wpa_actiond
wpa_supplicant
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xinit
xterm
zsh
zsh-syntax-highlighting
pkgfile
xorg-xev
atool
highlight
libcaca
mediainfo
poppler
ranger
w3m
fontforge
notify-osd
terminus-font
the_silver_searcher
python2-pip
python-pip
st
zip
mcomix
keepassx2
gpointing-device-settings
playerctl
eog
feh
ntp
mpv
redshift
python-xdg
libappindicator-gtk2
networkmanager-openvpn
imagemagick
clang
jdk8-openjdk
docker
docker-compose
sbt
scala
inotify-tools
net-tools
byzanz
ktorrent
zenity
rsync
cpio
perl-rename
ntfs-3g
curlftpfs
unrar
p7zip
cups
foomatic-db
foomatic-db-engine
xorg-xprop
xorg-xwininfo
geeqie
texlive-bin
texlive-core
texlive-latexextra
xpdf
firefox
veracrypt
x11vnc
tmux
redis
inkscape
gnu-netcat
octave
tk
tree
arandr
virtualbox-guest-iso
virtualbox
virtualbox-guest-utils
phantomjs
texlive-bibtexextra
