js17
google-chrome
cmst
i3status-git
mint-x-theme
perl-astro-moonphase
keybase-bin
openvpn-update-resolv-conf
thinkfan
gstreamer0.10
gstreamer0.10-base
python2-epub
spotify
gpgmepp
playerctl
yarn
packer
perl-crypt-rijndael
perl-term-shellui
ffmpeg0.10
libspotify
mopidy-spotify
python2-pyspotify
mars-mips
discord
