bash
bzip2
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
e2fsprogs
file
filesystem
findutils
gawk
gcc-libs
gettext
glibc
grep
gzip
inetutils
iproute2
iputils
jfsutils
less
licenses
linux
logrotate
lvm2
man-db
man-pages
mdadm
nano
netctl
pacman
pciutils
pcmciautils
perl
procps-ng
psmisc
reiserfsprogs
sed
shadow
s-nail
sysfsutils
systemd-sysvcompat
tar
texinfo
usbutils
util-linux
vi
which
xfsprogs
iw
wpa_supplicant
grub
parted
efibootmgr
bluez
connman
rfkill
zsh
zsh-completions
sudo
mesa
nvidia
bumblebee
xf86-video-intel
mesa-demos
xorg-server-utils
xorg-xinit
i3lock
i3-wm
nvidia-settings
libxss
bbswitch
git
openssh
autoconf
automake
binutils
bison
fakeroot
flex
gcc
libtool
m4
make
patch
pkg-config
wget
google-chrome
ttf-liberation
xsel
neovim
terminus-font
xorg-xdpyinfo
dmenu
alsa-utils
xf86-input-synaptics
rxvt-unicode
nodejs
npm
ttf-fira-mono
xorg-xev
cmst
redshift
python-gobject
feh
dropbox
ranger
keepassx
atool
highlight
libcaca
mediainfo
poppler
w3m
python2-pip
imagemagick
i3status-git
gimp
vlc
ntfs-3g
python-pip
urxvt-perls
pass
inotify-tools
lxappearance
gtk-engine-murrine
ruby
ruby-bundler
mint-x-theme
xcursor-vanilla-dmz
xcursor-vanilla-dmz-aa
rng-tools
qtpass
xorg-xfd
fprintd
gpicview
perl-cpanplus-dist-arch
perl-astro-moonphase
ttf-droid
cifs-utils
unzip
zip
perl-json
bluez-utils
geeqie
keybase-bin
android-tools
android-udev
colordiff
qt5-multimedia
openvpn
openvpn-update-resolv-conf
thinkfan
lm_sensors
tcpdump
net-tools
wicd
wicd-gtk
pptpclient
unrar
perl-rename
xarchiver
ghc
texlive-bibtexextra
texlive-core
texlive-genericextra
texlive-latexextra
texlive-plainextra
clang
veracrypt
gdb
firefox-gtk2
alex
happy
haskell-haddock-library
strace
python2-epub
xpdf
xorg-xprop
rsync
spotify
whois
docker
ktorrent
docker-compose
mcomix
playerctl
arp-scan
nmap
pkgfile
lshw
bind-tools
traceroute
gnu-netcat
steam
lib32-curl
msmtp
jre8-openjdk-headless
arch-install-scripts
swi-prolog
perl-image-exiftool
recordmydesktop
dosfstools
yarn
wireshark-cli
packer
qscintilla-qt4
python-neovim
processing
beep
networkmanager
network-manager-applet
jdk8-openjdk
gksu
jq
bluez-libs
lsof
links
pychecker
mpv
pavucontrol
libcec
the_silver_searcher
icedtea-web
keepassx2
latex2html
keepass
cups
ffmpeg0.10
mopidy
mopidy-spotify
notify-osd
mars-mips
discord
darktable
byzanz
lynx
